vacancies_list = {
    "master-manikyura_1": {
        "slug": "master-manikyura_1",
        "vacancy": "Вакансия мастер маникюра",
        "title": "Мастер маникюра",
        "salary": " от 40 до 70 тыс.",
        "experience": "Не имеет значения",
        "types": "Полная занятость",
        "schedule": "Сменный график  (2/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Мастер маникюра работа для nail master в сети салонов Nika Nagel
            всегда найдется так, как у нас наработанная
            клиентская база за 22 года работы в Туле,
            вакансия мастера маникюра в Туле всегда открыты потому,
            что мы растем и развиваемся вместе с вами.
            """,
        "hashtags": [
            'вакансия мастер маникюра тула',
            'бьюти мастер тула',
            'мастер маникюра тула',
            'nail master',
            'неил мастер обучение',
            'бесплатное обучение маникюру в туле',
            'ученик мастера маникюра',
        ],
    },
    "master-manikyura_2": {
        "slug": "master-manikyura_2",
        "vacancy": "Вакансия мастер маникюра",
        "title": "Мастер маникюра",
        "salary": " от 50 до 80 тыс.",
        "experience": "Не имеет значения",
        "types": "Частичная занятость",
        "schedule": "Сменный график  (2/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Мастер маникюра работа для nail master в сети салонов Nika Nagel
            всегда найдется так, как у нас наработанная
            клиентская база за 22 года работы в Туле,
            вакансия мастера маникюра в Туле всегда открыты потому,
            что мы растем и развиваемся вместе с вами.
            """,
        "hashtags": [
            'вакансия мастер маникюра тула',
            'бьюти мастер тула',
            'мастер маникюра тула',
            'nail master',
            'неил мастер обучение',
            'бесплатное обучение маникюру в туле',
            'ученик мастера маникюра',
        ],
    },
    "administrator_1": {
        "slug": "administrator_1",
        "vacancy": "Администратор",
        "title": "Администратор",
        "salary": " от 45 до 64 тыс.",
        "experience": "От 1 года до 3 лет",
        "types": "Полная занятость",
        "schedule": "Полный день (5/2)",
        "shift": " сменный график",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
        Работа администратором салона красоты в Туле
        или администратор учебного центра Nika Nagel даст Вам
        возможность управлять салоном красоты,
        иметь стабильный доход, расширить круг знакомств,
        находиться в невероятной ауре красоты, проявить
        творческие способности, быть нужной
        частичкой компании.Возьмем  кандидата без опыта работы и всему научим.
        """,
        "hashtags": [
            "работа администратором тула",
            "работа в туле",
            "подработка в туле",
            "вакансии тула",
            "вакансии в туле",
            "вакансии администраторо тула",
            "трудоустройство тула",
            "поиск работы тула",
        ],
    },
    "administrator_2": {
            "slug": "administrator_2",
            "vacancy": "Администратор",
            "title": "Администратор",
            "salary": " от 67 до 80 тыс.",
            "experience": "Нет опыта",
            "types": "Полная занятость",
            "schedule": "Удаленная работа",
            "shift": " сменный график",
            "employer": "ООО 'Работодатель и К'",
            "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
            "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
            "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
            "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
            "description":
                """
            Работа администратором салона красоты в Туле
            или администратор учебного центра Nika Nagel даст Вам
            возможность управлять салоном красоты,
            иметь стабильный доход, расширить круг знакомств,
            находиться в невероятной ауре красоты, проявить
            творческие способности, быть нужной
            частичкой компании.Возьмем  кандидата без опыта работы и всему научим.
            """,
            "hashtags": [
                "работа администратором тула",
                "работа в туле",
                "подработка в туле",
                "вакансии тула",
                "вакансии в туле",
                "вакансии администраторо тула",
                "трудоустройство тула",
                "поиск работы тула",
            ],
        },
    "administrator_3": {
            "slug": "administrator_3",
            "vacancy": "Администратор",
            "title": "Администратор",
            "salary": " от 34 до 56 тыс.",
            "experience": "Нет опыта",
            "types": "Стажировка",
            "schedule": "Полный день (5/2)",
            "shift": " сменный график",
            "employer": "ООО 'Работодатель и К'",
            "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
            "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
            "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
            "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
            "description":
                """
            Работа администратором салона красоты в Туле
            или администратор учебного центра Nika Nagel даст Вам
            возможность управлять салоном красоты,
            иметь стабильный доход, расширить круг знакомств,
            находиться в невероятной ауре красоты, проявить
            творческие способности, быть нужной
            частичкой компании.Возьмем  кандидата без опыта работы и всему научим.
            """,
            "hashtags": [
                "работа администратором тула",
                "работа в туле",
                "подработка в туле",
                "вакансии тула",
                "вакансии в туле",
                "вакансии администраторо тула",
                "трудоустройство тула",
                "поиск работы тула",
            ],
        },
    "administrator_4": {
            "slug": "administrator_4",
            "vacancy": "Администратор",
            "title": "Администратор",
            "salary": " от 30 до 60 тыс.",
            "experience": "Нет опыта",
            "types": "Полная занятость",
            "schedule": "Удаленная работа",
            "shift": "Сменный график",
            "employer": "ООО 'Работодатель и К'",
            "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
            "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
            "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
            "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
            "description":
                """
            Работа администратором салона красоты в Туле
            или администратор учебного центра Nika Nagel даст Вам
            возможность управлять салоном красоты,
            иметь стабильный доход, расширить круг знакомств,
            находиться в невероятной ауре красоты, проявить
            творческие способности, быть нужной
            частичкой компании.Возьмем  кандидата без опыта работы и всему научим.
            """,
            "hashtags": [
                "работа администратором тула",
                "работа в туле",
                "подработка в туле",
                "вакансии тула",
                "вакансии в туле",
                "вакансии администраторо тула",
                "трудоустройство тула",
                "поиск работы тула",
            ],
        },
    "administrator_5": {
            "slug": "administrator_5",
            "vacancy": "Администратор",
            "title": "Администратор",
            "salary": " от 20 до 30 тыс.",
            "experience": "Нет опыта",
            "types": "Стажировка",
            "schedule": "Удаленная работа",
            "shift": "Сменный график",
            "employer": "ООО 'Работодатель и К'",
            "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
            "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
            "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
            "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
            "description":
                """
            Работа администратором салона красоты в Туле
            или администратор учебного центра Nika Nagel даст Вам
            возможность управлять салоном красоты,
            иметь стабильный доход, расширить круг знакомств,
            находиться в невероятной ауре красоты, проявить
            творческие способности, быть нужной
            частичкой компании.Возьмем  кандидата без опыта работы и всему научим.
            """,
            "hashtags": [
                "работа администратором тула",
                "работа в туле",
                "подработка в туле",
                "вакансии тула",
                "вакансии в туле",
                "вакансии администраторо тула",
                "трудоустройство тула",
                "поиск работы тула",
            ],
        },
    "administrator_6": {
            "slug": "administrator_6",
            "vacancy": "Администратор",
            "title": "Администратор",
            "salary": " от 30 до 60 тыс.",
            "experience": "Нет опыта",
            "types": "Полная занятость",
            "schedule": "Полный день (5/2)",
            "shift": " сменный график",
            "employer": "ООО 'Работодатель и К'",
            "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
            "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
            "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
            "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
            "description":
                """
            Работа администратором салона красоты в Туле
            или администратор учебного центра Nika Nagel даст Вам
            возможность управлять салоном красоты,
            иметь стабильный доход, расширить круг знакомств,
            находиться в невероятной ауре красоты, проявить
            творческие способности, быть нужной
            частичкой компании.Возьмем  кандидата без опыта работы и всему научим.
            """,
            "hashtags": [
                "работа администратором тула",
                "работа в туле",
                "подработка в туле",
                "вакансии тула",
                "вакансии в туле",
                "вакансии администраторо тула",
                "трудоустройство тула",
                "поиск работы тула",
            ],
        },
    "administrator_7": {
            "slug": "administrator_7",
            "vacancy": "Администратор",
            "title": "Администратор",
            "salary": " от 30 до 60 тыс.",
            "experience": "От 1 года до 3 лет",
            "types": "Частичная занятость",
            "schedule": "Полный день (5/2)",
            "shift": " сменный график",
            "employer": "ООО 'Работодатель и К'",
            "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
            "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
            "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
            "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
            "description":
                """
            Работа администратором салона красоты в Туле
            или администратор учебного центра Nika Nagel даст Вам
            возможность управлять салоном красоты,
            иметь стабильный доход, расширить круг знакомств,
            находиться в невероятной ауре красоты, проявить
            творческие способности, быть нужной
            частичкой компании.Возьмем  кандидата без опыта работы и всему научим.
            """,
            "hashtags": [
                "работа администратором тула",
                "работа в туле",
                "подработка в туле",
                "вакансии тула",
                "вакансии в туле",
                "вакансии администраторо тула",
                "трудоустройство тула",
                "поиск работы тула",
            ],
        },
    "master-po-narashchivaniyu-resnic": {
        "slug": "master-po-narashchivaniyu-resnic",
        "title": "Мастер по наращиванию ресниц",
        "vacancy": "Мастер по наращиванию ресниц",
        "salary": " от 30 до 60 тыс.",
        "experience": "Нет опыта",
        "types": "Частичная занятость",
        "schedule": "Сменный график  (2/2)",
        "shift": " сменный график",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Мастер по наращиванию ресниц вакансия начинающего
            мастера наращивания ресниц или другими словами
            работа лешмейкером в Туле возможна даже без опыта
            работы в сети салонов Nika Nagel. Мы знаем,
            как организовать работу Lashmaker, так что бы
            Вы росли в своем доходе вместе с нами,
            мы проводим бесплатное обучение лешмейкеров в Туле
            """,
        "hashtags": [
            "мастер по наращиванию ресниц",
            "наращивание ресниц Тула",
            "бесплатное обучение наращиванию ресниц",
            "обучение нащивание ресниц в Туле",
            "вакансия мастера по наращиванию ресниц в Туле",
            "lashmaker Тула",
            "лашмейкер Тула",
            "курсы наращивания ресниц Тула",
        ],
    },
    "parikmaher_4": {
        "slug": "parikmaher_4",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 48 до 60 тыс.",
        "experience": "Более 6 лет",
        "types": "Полная занятость",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "master-epilyacii-LPG-massazh-sovmeshchennyj": {
        "slug": "master-epilyacii-LPG-massazh-sovmeshchennyj",
        "vacancy": "Мастер эпиляции-LPG массаж совмещенный",
        "title": "Мастер эпиляции-LPG массаж совмещенный",
        "salary": " от 30 до 60 тыс.",
        "experience": "От 3 до 6 лет",
        "types": "Частичная занятость",
        "schedule": "Сменный график  (2/2)",
        "shift": " сменный график",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Мастер эпиляции-lPG массаж бесплатное обучение
            для работы мастером эпиляции в Туле без опыта работы,
            подходит тебе если, у тебя сильные руки и ты готов к
            тактильному контакту с нашими замечательными клиентами,
            наработанная клиентская база тебя уже ждет,
            а так же стабильный доход, дружный коллектив,
            красивое место.
            """,
        "hashtags": [
            "мастер эпиляции",
            "LPG массаж тула",
            "LPG массажист тула",
            "LPG в туле работа",
            "LPG тула подработка",
            "LPG массаж работа тула",
            "LPG в туле",
            "эпиляция тула работа",
            "работа мастером эпиляции тула",
            "работа восковая эпиляция тула",
            "эпиляция воском подработка тула",
        ],
    },
    "nyanya": {
        "slug": "nyanya",
        "title": "Няня",
        "vacancy": "Няня",
        "salary": " от 20 до 50 тыс.",
        "experience": "Не имеет значение",
        "types": "Полная занятость",
        "schedule": "Сменный график  (2/2)",
        "shift": "гибкий график",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
       Няня вакансия для человека исполняющего самый
       разнообразный спектр услуг
       (подбирается индивидуально под каждую семью и няню)
       таких как, присмотр и уход, воспитание, кормление,
       обучение, посещение дополнительного образования,
       кружков и секций, подготовка домашнего задания,
       приготовления пищи, стирка и глажка одежды ребенку,
       сопровождение в учебное заведение,
       забор ребенка из садика или школы, прогулка,
       чтение книг, походы в развлекательные места,
       совместные путешествия и
       командировки с предоставлением жилья и без.
        """,
        "hashtags": [
            "няня",
            "няня тула",
            "работа няней в туле",
            "студент педколледжа тула",
            "воспитатель тула",
            "работа воспитателем тула",
            "работа воспитателем",
        ],
    },
    "parikmaher_6": {
        "slug": "parikmaher_6",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 55 до 75 тыс.",
        "experience": "От 3 до 6 лет",
        "types": "Полная занятость",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "promouter": {
        "slug": "promouter",
        "vacancy": "Промоутер",
        "title": "Промоутер",
        "salary": " 200 - 400 час",
        "experience": "Без опыта",
        "types": "Проектная работа",
        "schedule": "Сменный график  (2/2)",
        "shift": "гибкий график",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Раздача листовок, консультация посетителей салона красоты,
            распространие листовок по почтовым ящикам,
            расклейка объвлений.
            Работа подходит для школьников,
            студентам, пенсионеров на не полный день.
            """,
        "hashtags": [
            "работа промоутер тула",
            "частичная занятость",
            "побработка тула",
            "работа для студентов",
            "работа без опыта тула",
            "раздача листовок тула",
            "листовки тула",
            "промо тула",
            "вакансия для студентов",
            "распространение листовок тула",
            "консультанты тула",
            "работа ведущего тула",
            "btl тула",
        ],
    },
    "parikmaher_1": {
        "slug": "parikmaher_1",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 50 до 68 тыс.",
        "experience": "От 1 года до 3 лет",
        "types": "Полная занятость",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "parikmaher_2": {
        "slug": "parikmaher_2",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 40 до 70 тыс.",
        "experience": "не имеет значение",
        "types": "Частичная занятость",
        "schedule": "Гибкий график",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "parikmaher_3": {
        "slug": "parikmaher_3",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 44 до 50 тыс.",
        "experience": "От 3 до 6 лет",
        "types": "Стажировка",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "parikmaher_5": {
        "slug": "parikmaher_5",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 56 до 67 тыс.",
        "experience": "Более 6 лет",
        "types": "Стажировка",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "parikmaher_7": {
        "slug": "parikmaher_7",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 40 до 70 тыс.",
        "experience": "не имеет значение",
        "types": "Частичная занятость",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "parikmaher_9": {
        "slug": "parikmaher_9",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 80 до 99 тыс.",
        "experience": "Более 6 лет",
        "types": "Полная занятость",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "torgovye-predstavitel": {
        "slug": "torgovye-predstavitel",
        "vacancy": "Торговые представитель",
        "title": "Торговые представитель",
        "salary": " от 60 до 120 тыс.",
        # "experience": "без опыта",
        "experience": "Нет опыта",
        "types": "Частичная занятость",
        "schedule": "Гибкий график",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Продвижение бренда  Nika Nagel,
            увеличение продаж, выполнение плана продаж.
            Работа подходит для тех, кто ищет работу
            менеджером по продажам,
            специалист по развитию территории.
            """,
        "hashtags": [
            "торговый представитель тула",
            "вакансия торговый представитель тула",
            "работа торговым представителем",
            "менеджер по продажам тула",
            "вакансия менеджера тула",
            "менеджер работа тула",
            "вакансия торговый агент тула",
            "продажник тула",
        ],
    },
    "uborshchica": {
        "slug": "uborshchica",
        "title": "Уборщица",
        "vacancy": "Уборщица",
        "salary": "договорная",
        "experience": "Нет опыта",
        "types": "Полная занятость",
        "schedule": "Полный день (5/2)",
        "shift": "график 5/2",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Ищете работу: Уборка  в офисных помещениях,
            вынос мусора, клиненговые услуги, работа техничкой,
            уборка дома, помощница по дому, работа домохозяйкой,
            помощница по хозяйству, подработку для студентов
            в Туле или работа для пенсионеров в Туле.
            """,
        "hashtags": [
            "уборщица тула",
            "горничная тула",
            "домработница тула",
            "работауборщицей тула",
            "уборка тула",
            "работа без опыта тула",
            "подработка в туле",
            "подработка уборщицей",
            "клининг тула",
            "работа клинером тула",
        ],
    },
    "parikmaher_8": {
        "slug": "parikmaher_8",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 44 до 77 тыс.",
        "experience": "Более 6 лет",
        "types": "Стажировка",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
    "uchenik-mastera-manikyura": {
        "slug": "uchenik-mastera-manikyura",
        "vacancy": "Ученик мастера маникюра",
        "title": "Ученик мастера маникюра",
        "salary": " от 30 до 60 тыс.",
        "experience": "От 1 года до 3 лет",
        "types": "Стажировка",
        "schedule": "Полный день (5/2)",
        "shift": " сменный график",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
        Работа администратором салона красоты в Туле
        или администратор учебного центра Nika Nagel даст Вам
        возможность управлять салоном красоты,
        иметь стабильный доход, расширить круг знакомств,
        находиться в невероятной ауре красоты, проявить
        творческие способности, быть нужной
        частичкой компании.Возьмем  кандидата без опыта работы и всему научим.
        """,
        "hashtags": [
            "обучение",
            "бесплатное",
            "мастре маникюра",
        ],
    },
    "parikmaher_10": {
        "slug": "parikmaher_10",
        "title": "Парикмахер",
        "vacancy": "Парикмахер",
        "salary": "от 49 до 80 тыс.",
        "experience": "Более 6 лет",
        "types": "Стажировка",
        "schedule": "Полный день (5/2)",
        "employer": "ООО 'Работодатель и К'",
        "contacts": ["+7(900) 800-70-69", "emploer@mai.com", 'instagtram@emploer', 'vk@emploer', 'site@emploer'],
        "advantages": ['преимущество  первое', 'преимущество  втрое', 'преимущество  третье'],
        "responsibility": ['во-первых обязанность ... ', 'во-вторых обязанность ...', 'В третьих обязанность...'],
        "requirements": ['Требования  первое ...', 'Требования  втрое ...', 'Требования  третье ...'],
        "description":
            """
            Парикмахер Парикмахер-универсал
            Ищу работу в Туле парикмахером? хочу новую работу?
            ты опытный мастер? тебе нужны клиенты? хочешь работать в
            красивом салоне красоты? надоела аренда рабочего
            места мастера парикмахера? хочешь стабильный доход и
            не заниматься поиском клиентской базы? Приходи,
            остальные преимущества ты увидишь на месте?
            """,
        "hashtags": [
            "работа парикмахером",
            "работа парикмахером в туле",
            "работа в салоне тула",
            "салоны красоты тула подработка",
            "парикмахер",
            "парикмахер-универсал ",
        ],
    },
}
